{
    "Lugares": [
        {
            "Nombre": "Casa del Gobernador",
            "Tipo": "Sitio Representantivo",
            "Perimetro": "0.3",
            "Altura": "2694",
            "Temperatura": "NA",
            "Viento": "NA",
            "Humedad": "NA",
            "Poblacion": "NA",
            "Gentilicio": "NA",
            "Latitud": "5.5419505",
            "Longitud": "-73.3498858",
            "Descripcion ": "Oficina de gobierno local en Tunja"
        },
        {
            "Nombre": "Tunja",
            "Tipo": "Ciudad",
            "Perimetro": "2",
            "Altura": "2822",
            "Temperatura": "13",
            "Viento": "10",
            "Humedad": "80",
            "Poblacion": "172804",
            "Gentilicio": "Tunjano-na",
            "Latitud": "5.539294",
            "Longitud": "-73.356241",
            "Descripcion ": "Tunja es la capital del departamento de Boyacá, situado sobre la cordillera oriental de los Andes a 115 km al noreste de Bogotá. Es la ciudad capital más alta del país. Tunja fue construida sobre Hunza, la capital de la confederación Muisca - Chibcha el 6 de agosto de 1539. Con su título de ciudad otorgado por la corona española, Tunja llegó a convertirse en un fortín para colonos emigrantes de Castilla, Extremadura y Andalucía, y uno de los mayores centros administrativos, judiciales, políticos y culturales del país. Durante el agitado periodo de la independencia, se constituyó como capital de las recién creadas Provincias Unidas de la Nueva Granada, el 9 de diciembre de 1811."
        },
        {
            "Nombre": "Termopaipa",
            "Tipo": "Sitio Representantivo",
            "Perimetro": "0.3",
            "Altura": "2503",
            "Temperatura": "NA",
            "Viento": "NA",
            "Humedad": "NA",
            "Poblacion": "NA",
            "Gentilicio": "NA",
            "Latitud": "5.7681018",
            "Longitud": "-73.1468761",
            "Descripcion ": "Central eléctrica en Colombia ubicada a 2 kilometros del municipio de Paipa"
        },
        {
            "Nombre": "Paipa",
            "Tipo": "Ciudad",
            "Perimetro": "2",
            "Altura": "2525",
            "Temperatura": "9",
            "Viento": "6",
            "Humedad": "78",
            "Poblacion": "30740",
            "Gentilicio": "Paipano-na",
            "Latitud": "5.77977",
            "Longitud": "-73.1147245",
            "Descripcion ": "Paipa (originalmente Villa de San Miguel Arcángel de Paipa) es un municipio colombiano situado en el centro-oriente de Colombia, administrativamente se encuentra en la provincia de Tundama del departamento de Boyacá. Paipa es una población boyacense, turística por excelencia, famosa por sus aguas termales a las que les atribuyen beneficios terapéuticos, por la bondad de su clima y la belleza de sus paisajes. Además de estas características, Paipa es conocida por productos típicos como la almojábana, el pan de yuca y otros productos más.\r\n\r\nEs considerado el municipio boyacense con mejor infraestructura hotelera del departamento, además por su tranquilidad y ubicación es perfecto para buscar descanso y recreación, lo mismo que para la realización de congresos y seminarios."
        },
        {
            "Nombre": "Duitama",
            "Tipo": "Ciudad",
            "Perimetro": "2",
            "Altura": "2530",
            "Temperatura": "12",
            "Viento": "6",
            "Humedad": "79",
            "Poblacion": "126670",
            "Gentilicio": "Duitamense",
            "Latitud": "5.825991",
            "Longitud": "-73.0301255",
            "Descripcion ": "Duitama es un municipio ubicado en el departamento de Boyacá, en el centro-oriente de Colombia, en la región del Alto Chicamocha. Es la capital y centro urbano de mayor tamaño en la provincia del Tundama. Se le conoce como \"La Capital Cívica de Boyacá\" y \"La Perla de Boyacá\". Es el puerto transportador terrestre más importante del oriente colombiano, localizado sobre varias de las principales vías de la región, incluida la carretera Troncal Central del Norte, lo que lo convierte es un punto estratégico para la prestación de servicios y el desarrollo de las actividades industrial y comercial en esta región del país. De acuerdo con el DANE, solo el 3,36% de la población presenta necesidades básicas insatisfechas (DANE, 2018), lo que la ubica como una de las ciudades de mayor calidad de vida a nivel nacional."
        },
        {
            "Nombre": "Santa Rosa de Viterbo (Boyacá)",
            "Tipo": "Ciudad",
            "Perimetro": "2",
            "Altura": "2753",
            "Temperatura": "11",
            "Viento": "6",
            "Humedad": "80",
            "Poblacion": "11329",
            "Gentilicio": "Santarroseño -ña",
            "Latitud": "5.875191",
            "Longitud": "-72.9823585",
            "Descripcion ": "Santa Rosa de Viterbo es un municipio colombiano ubicado en el departamento de Boyacá. Forma parte de la provincia de Tundama. Se sitúa sobre la Troncal Central del Norte, a unos 67 kilómetros al norte de la ciudad de Tunja y a 197 kilómetros de la ciudad de Bogotá. Durante el periodo de la República de Nueva Granada, fue creada la Provincia de Tundama en 1849, de la que se convirtió en su capital hasta la incorporación en el Estado Soberano de Boyacá en 1858. Con la reforma político-administrativa de Rafael Reyes, se convirtió en capital del departamento de Tundama en 19054​ y del departamento de Santa Rosa 5​ desde 1908 hasta 1910."
        },
        {
            "Nombre": "Parapente en Boyacá Barlovento",
            "Tipo": "Centro Deportivo",
            "Perimetro": "0.5",
            "Altura": "2943",
            "Temperatura": "NA",
            "Viento": "NA",
            "Humedad": "NA",
            "Poblacion": "NA",
            "Gentilicio": "NA",
            "Latitud": "5.864409",
            "Longitud": "-72.9709342",
            "Descripcion ": "Centro de deportes de aventura y deportes extremos, aquí tu puedes realizar actividades de parapente y otros deportes extremos; ademas de esto, puedes quedarte en el hotel o en glamping, pasando una hermosa velada bajo las estrellas."
        },
        {
            "Nombre": "Corrales",
            "Tipo": "Ciudad",
            "Perimetro": "2",
            "Altura": "2470",
            "Temperatura": "12",
            "Viento": "6",
            "Humedad": "81",
            "Poblacion": "2273",
            "Gentilicio": "Corraleño - ña",
            "Latitud": "5.829663",
            "Longitud": "-72.8437722",
            "Descripcion ": "Corrales es un municipio colombiano, ubicado en la provincia de Tundama del Departamento de Boyacá. El territorio del municipio se halla sobre el altiplano cundiboyacense. En su gastronomía, cabe destacar las famosas Génovas, y, en diciembre, el decorado del pueblo lo hace de un gran atractivo turístico, resaltando la belleza de Boyacá."
        },
        {
            "Nombre": "Punta Larga",
            "Tipo": "Sitio Representantivo",
            "Perimetro": "0.3",
            "Altura": "2480",
            "Temperatura": "NA",
            "Viento": "NA",
            "Humedad": "NA",
            "Poblacion": "NA",
            "Gentilicio": "NA",
            "Latitud": "5.781372",
            "Longitud": "-72.9806421",
            "Descripcion ": "Este turístico lugar queda en la vía que de Duitama conduce a Nobsa (Boyacá) y allí se encuentran hoteles coloniales, fábricas de campanas, productores de muebles rústicos y artículos en forja, comercios de artesanías y ventas de antigüedades.Cerca a los hoteles se ubican las fábricas de muebles y adornos rústicos, donde hay variedad de juegos de alcoba, sala y comedor.\r\n\r\nEstas fábricas, que recientemente recibieron la certificación de calidad del Icontec, están exportando muebles a Europa, donde son muy apreciados por su calidad, según explicaron los comerciantes."
        },
        {
            "Nombre": "Viñedo Marqués de Puntalarga",
            "Tipo": "Sitio Representantivo",
            "Perimetro": "0.3",
            "Altura": "2518",
            "Temperatura": "NA",
            "Viento": "NA",
            "Humedad": "NA",
            "Poblacion": "NA",
            "Gentilicio": "NA",
            "Latitud": "5.778922",
            "Longitud": "-72.9775535",
            "Descripcion ": "Deambula a través del viñedo y disfruta de la vista panorámica del Valle del Sol. Luego disfruta de una copa de nuestros Riesling seco mientras gozas la vista desde la terraza o una copa de nuestro Pinot Noir en frente del acogedor fuego en nuestra sala de degustación. Luego lleva a casa el sabor del Viñedo de Puntalarga comparando una botella de vino."
        },
        {
            "Nombre": "Museo Diocesano Arte Religioso",
            "Tipo": "Sitio Historico",
            "Perimetro": "0.3",
            "Altura": "2486",
            "Temperatura": "NA",
            "Viento": "NA",
            "Humedad": "NA",
            "Poblacion": "NA",
            "Gentilicio": "NA",
            "Latitud": "5.78886",
            "Longitud": "-72.987532",
            "Descripcion ": "Museo de arte religioso, a 200 metros de la via Punta larga - Duitama."
        }
    ]
}